---
kind: enumMember
id: F:Autodesk.Revit.DB.PartType.Tee
enum: Autodesk.Revit.DB.PartType
zh: 三通
source: html/4182a378-a3cc-7f0c-87b3-d230c2540267.htm
---
# Autodesk.Revit.DB.PartType.Tee

**中文**: 三通

Tee part type